tap "heroku/brew"
tap "homebrew/dupes"
tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/cask"
tap "beeftornado/rmtree"
cask "java"
brew "bash-completion"
brew "coreutils"
brew "git"
brew "heroku"
brew "maven"
brew "openssh"
brew "peco"
brew "postgresql"
brew "terminal-notifier"
brew "tmux"
cask "alfred"
cask "atom"
cask "clipy"
cask "docker"
cask "dropbox"
cask "eclipse-java"
cask "emacs"
cask "firefox"
cask "github-desktop"
cask "google-chrome"
cask "google-japanese-ime"
cask "slack"
cask "spotify"
cask "thunderbird"
cask "vlc"
